[Assistants.IO_Sage_Challenge_Assistant_Female InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Assistants.IO_Sage_Challenge_Assistant_Male InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Assistants.Sage_Icon_Prod InteractionIconDefinition]
Text="leg"

[BewareTheClap.IO_Sage_Challenge_BewareTheClap_BoneLever InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[BewareTheClap.IO_Sage_Challenge_DELETE InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[BewareTheClap.Sacrifice.CharClass_Sage_Sacrifice AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[BewareTheClap.Sacrifice.PawnBalance_Sage_Sacrifice AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Oppressed")

[Fishing.IO_Sage_Challenge_Fish InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Fishing.IO_Sage_Challenge_FishingHole1 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Fishing.IO_Sage_Challenge_FishingHole2 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Fishing.IO_Sage_Challenge_FishingHole3 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[HumanBBQ.IO_Sage_Challenge_HumanBBQ_Bonfire InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[HumanBBQ.Sage_Icon_Ignite InteractionIconDefinition]
Text="Working"

[HumanBBQ.Sage_Icon_StoolSample InteractionIconDefinition]
Text="Take an example"

[RakkForest.IO_Sage_Challenge_RakkForest_Nest InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[StoolSample.IO_Sage_Challenge_StoolSample_Poop InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[SupplyDump.Balance_Sage_Challenge_SupplyDump_CageMidget InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[SupplyDump.Balance_Sage_Challenge_SupplyDump_CageSupplies InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[SupplyDump.Balance_Sage_Challenge_SupplyDump_Crate InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[SupplyDump.IO_Sage_Challenge_SupplyDrop_Crate InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[SupplyDump.IO_Sage_Challenge_SupplyDump_CageMidget InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[SupplyDump.IO_Sage_Challenge_SupplyDump_CageSupplies InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[SupplyDump.IO_Sage_Challenge_SupplyDump_Latch InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[SupplyDump.Victim.CharClass_Sage_Victim AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[SupplyDump.Victim.PawnBalance_Sage_Victim AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="It's true")

[Trap.IO_Sage_Challenge_Trap InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Trap.Sage_Icon_TriggerTrap InteractionIconDefinition]
Text="Go ahead"

